[{"id":1,"nombre":"CROSSFIT","imagen":"crossfit.jpg.jpg","componente":"Component1.png","informacion":"El CrossFit es un programa de entrenamiento físico de alta intensidad que combina elementos de levantamiento de pesas, ejercicio cardiovascular, movimientos con el peso corporal y otras formas de ejercicio para mejorar la aptitud física y resistencia en general.","horario":"Dias y Horarios: Lunes: 10:00 a 11:00 hs - 15:00 a 16:00hs - 22:00 a 23:00 hs Miercoles : 10:00 a 11:00 hs - 15:00 a 16:00hs - 22:00 a 23:00 hs Viernes :  10:00 a 11:00 hs - 15:00 a 16:00hs - 22:00 a 23:00 hs","precio":"Pase mensual: $8000"},{"id":2,"nombre":"MUSCULACIÓN","imagen":"musculacion1.jpeg","componente":"Component2.png","informacion":"Es una alternativa de actividad física basada generalmente en ejercicio físico de media a alta intensidad, con la finalidad encontrar un equilibrio muscular entre los segmentos corporales, generalmente se utilizan estímulos anaeróbicos, principalmente se desarrolla en los gimnasios. También se le llama musculación a la actividad encaminada a hipertrofiar el músculo sin llegar a un desarrollo competitivo.","horario":"Dias y Horarios : Lunes : 11:00 a 12:00 hs - 16:00 a 17:00hs - 23:00 a 00:00 hs Miercoles : 11:00 a 12:00 hs - 16:00 a 17:00hs - 23:00 a 00:00 hs Viernes :  11:00 a 12:00 hs - 16:00 a 17:00hs - 23:00 a 00:00 hs","precio":"Pase mensual: $10000"},{"id":3,"nombre":"ZUMBA","imagen":"zumba.jpg.webp","componente":"Component3.png","informacion":"Zumba es un movimiento o disciplina fitness de origen colombiano,enfocado por una parte a mantener un cuerpo saludable y por otra a desarrollar, fortalecer y dar flexibilidad al cuerpo mediante movimientos de baile combinados con una serie de rutinas aeróbicas.","horario":"Dias y horarios: martes: 14hs a 15hs-16hs a 17hs-19hs a 20hs jueves: 14hs a 15hs-16hs a 17hs-19hs a 20hs viernes: 14hs a 15hs-16hs a 17hs-19hs a 20hs","precio":"Pase mensual: $6000"},{"id":4,"nombre":"FUNCIONAL","imagen":"funcional.jpg.jpg","componente":"Component4.png","informacion":"El entrenamiento funcional pretende trabajar los músculos mediante la imitación de movimientos cotidianos o gestos deportivos específicos. En base a esto, cada rutina de entrenamiento funcional debe estar individualizada y focalizada para cada persona, su disciplina deportiva y sus características específicas. Esto significa que los ejercicios del entrenamiento funcional se basan antes que nada en la utilidad para cualquier tipo de persona, da igual cual sea su condición física.","horario":"Dias y Horarios: Lunes: 11:00 a 12:00 hs - 16:00 a 17:00hs - 23:00 a 00:00 hs Miercoles: 11:00 a 12:00 hs - 16:00 a 17:00hs - 23:00 a 00:00 hs Viernes:  11:00 a 12:00 hs - 16:00 a 17:00hs - 23:00 a 00:00 hs","precio":" Pase mensual: $10000"},{"id":5}]